
/* Class = "NSWindow"; title = "Add Account"; ObjectID = "1"; */
"1.title" = "Aggiungi un Conto";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "4"; */
"4.title" = "Nome:";

/* Class = "NSTextFieldCell"; title = "Starting balance:"; ObjectID = "8"; */
"8.title" = "Bilancio Iniziale:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "12"; */
"12.title" = "Tipo:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "15"; */
"15.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Create Account"; ObjectID = "20"; */
"20.title" = "Crea Conto";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "22"; */
"22.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Institution:"; ObjectID = "31"; */
"31.title" = "Istituto di Credito:";

/* Class = "NSTextFieldCell"; title = "Number:"; ObjectID = "35"; */
"35.title" = "Numero:";

/* Class = "NSTextFieldCell"; title = "Note:"; ObjectID = "39"; */
"39.title" = "Note:";
